[Information]
TRANSLATOR=Duck Buzzard
CONTACT_ADDRESS=duck.buzzard@gmail.com
VERSION=2.1.0

[Language]
LANGUAGE=Danish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0406

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=&Fil
CUSTOMIZE=&Tilpas
EXIT=&Afslut
EDIT=&Rediger
COPY=&Kopier
FUNCTION=F&unktion
HIDE_SMART_INFO=Skjul &S.M.A.R.T. Information
HIDE_SERIAL_NUMBER=Skjul Serie&nummer
SHOW_DRIVE_LETTER=Vis Drev &Bogstav
ADVANCED_DISK_SEARCH=&Advanceret Disk Søgning
EVENT_LOG=E&vent Log
AAM_APM_CONTROL=AA&M/APM Control
AUTO_AAM_APM_ADAPTION=Auto AAM/A&PM Adaption
RESIDENT=Res&ident
STARTUP=&Start
OPEN_DISK_MANAGEMENT=Open "&Diskhåndtering"
OPEN_DEVICE_MANAGER=Open "Enhedshåndtering"
ADVANCED_FEATURE=Advanced &Feature
REFRESH=&Opdatér
RESCAN=Res&can
DISABLE=Deaktiver
AUTO_REFRESH=&Auto Opdatér
AUTO_REFRESH_TARGET=Auto Opdatér Valgte
AUTO_REFRESH_TARGET_ALL_DISK=Auto Opdatér - Vælg Alle Harddiske
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto Opdatér - &Fravælg Alle Harddiske
WAIT_TIME_AT_STARTUP=&Ventetid ved Startup
GRAPH=&Graf
THEME=&Tema
DISK=&Disk
HELP=&Hjælp
HELP_ABOUT=&Om CrystalDiskInfo
HELP_ABOUT_SMART=Om &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=&Sprog
ITEM=&Punkt
TEMPERATURE_TYPE=T&emperature Type
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Health Status Setting

;Graph
OPTION=&Option
LEGEND_POSITION=&Henvisnings Position
NORTH_WEST=Øverst Venstre
NORTH_EAST=Øverst Højre
SOUTH_WEST=Nederst Venstre
SOUTH_EAST=Nederst Højre
MAX_PLOT_POINT=Største Plot Point
TIME_FORMAT=&Tids Format
PAINT_WEEKEND=&Tegn i Weekenden
ALL=&Alle

;2.7.0
COPY_OPTION=Copy &Option
RESIDENT_STYLE=Resident St&yle
MINIMIZE=Minimize
HIDE=Hide

;3.0.0
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribute

;3.5.0
ASCII_VIEW=ASCII View
AUTO_DTECTION=Auto Detection
SECOND=sek.
MINUTE=min.
HOUR=hour

[TrayMenu]
EXIT=Afslut
REFRESH=Opdatér
RESCAN=Rescan
ENABLE=Aktiver
DISABLE=Deaktiver
ENABLE_ALL=Aktiver Alle
DISABLE_ALL=Deaktiver Alle
AUTO_REFRESH=AAuto Opdatér
AUTO_REFRESH_TARGET=Auto Opdatér Valgte
AUTO_REFRESH_TARGET_ALL_DISK=Auto Opdatér - Vælg Alle Harddiske
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto Opdatér - Fravælg Alle Harddiske
ALARM_SETTING_TEMPERATURE=Alarm Indstillinger - Temperatur
ALARM_SETTING_HEALTH_STATUS=Alarm Indstillinger - Sundheds Status
SHOW_MAIN_WINDOW=Vis Hoved Vinduet
SHOW_TEMPERATURE_ICON=Vis Temperatur Ikon
SHOW_ALL_TEMPERATURE_ICON=Vis Alle Temperatur Ikoner
HIDE_ALL_TEMPERATURE_ICON=Skjul Alle Temperatur Ikoner
COLLECTIVE_SETTING=Fælles Indstilling
GRAPH=Graf
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Show Temperature Icon Only

[DiskStatus]
GOOD=God
CAUTION=Advarsel
BAD=Dårlig
UNKNOWN=Ukendt
DISK=Disk

[Dialog]
LIST_ID=ID
LIST_CURRENT=Nuværende
LIST_WORST=Værste
LIST_THRESHOLD=Tærskel
LIST_RAW_VALUES=Rå Værdier
;LIST_DESCRIPTION=Beskrivelse (engelsk)
LIST_ATTRIBUTE_NAME=Attribute Name

FIRMWARE=Firmware
SERIAL_NUMBER=Serie Nummer
INTERFACE=Brugerflade
STANDARD=Standard
TRANSFER_MODE=Overførsels Metode
BUFFER_SIZE=Buffer Størrelse
NV_CACHE_SIZE=NV Cache Størrelse
ROTATION_RATE=Rotations Hastighed
TEMPERATURE=Temperatur
POWER_ON_HOURS=Tændte Timer
POWER_ON_COUNT=Start Tæller
DRIVE_LETTER=Drev Bogstav
FEATURE=Understøttet
HEALTH_STATUS=Sundheds Status

UNKNOWN=Ukendt
POWER_ON_COUNT_UNIT=gange
POWER_ON_HOURS_UNIT=timer
POWER_ON_DAYS_UNIT=dage

[Message]
DETECT_UNIT_POWER_ON_HOURS=Finder enheden "Tændte Timer" (tager cirka 130 sek.)
DETECT_DISK=Detecting Disk
PLEASE_ENABLE_WMI=Aktiver Venligst WMI(Windows Management Instrumentation)
PLEASE_RESTART_THIS_APPLICATION=Genstart venligst programmet for at skifte tema
DISK_NOT_FOUND=Disk Not Found

[Alarm]
ALARM_TEMPERATURE=Alarm - Temperatur
ALARM_HEALTH_STATUS=Alarm - Sundhed Status
DEGRADATION=Forværring
RECOVERY=Helbredelse
;3.5.0
INFO_HEALTH_STATUS=Info - Health Status

[Graph]
PLEASE_SELECT_ITEM=Vælg Venligst Emne
ACTUAL_VALUE=Faktisk Værdi (Rå Værdi)
NORMALIZED_VALUE=Normaliseret Værdi (Nuværende Værdi)
ALL_ON=Vis Alle
ALL_OFF=Skjul Alle
RESET=Reset

[Customize]
LINE_COLOR=Linie Farve
BACKGROUND_IMAGE=Baggrunds Billede
SUPPORTED_IMAGE_FORMAT=Understøttet Billed Format
ALL_FILES=Alle Filer

[AamApm]
AAM_LOW=<- Silent (80h)
AAM_HIGH=Performance (FEh) ->
AAM_RECOMMEND=Recommended Value
APM_LOW=<- Min Power (01h)
APM_HIGH=Performance (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Om CrystalDiskInfo
GRAPH=Graph
CUSTOMIZE=Customize
VERSION_INFORMATION=Version Information
AAM_APM_CONTROL=AAM/APM Control
HEALTH_STATUS_SETTING=Health Status Setting

[HealthStatus]
THRESHOLD_OF_CAUTION=Threshold of Caution
APPLY=Apply
DEFAULT=Default

[Smart]
UNKNOWN=Unknown
VENDOR_SPECIFIC=Vendor Specific
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Device Power Cycle Count
0D=Soft Read Error Rate stab
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
;Added 3.0
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
FE=Free Fall Protection

[SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Device Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
; CrystalDiskInfo assign
FF=Remaining Life

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel] ;Updated (3.1)
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[SmartSamsung] ;Updated (3.3)
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperature
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[SmartSandForce] ;Added (3.5.1)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=GBytes Erased
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected power loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
C3=ECC On-the-fly Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate